[
  {
    "name": "Aina Midget",
    "role": "FOUNDER - CEO",
    "shortDesc": "En tant que fondatrice et PDG, Aina est la force motrice derrière OLTEK, guidant l’entreprise avec une vision stratégique pour le développement de solutions numériques innovantes et la mise en œuvre de pratiques de ses talents numériques",
    "description": "Aina Midget, fondatrice et PDG d'OLTEK, incarne l'audace et l'innovation. Issue d'un parcours alliant l'ingénierie agronome à une carrière florissante dans la rédaction web et la transcription freelance, elle se distingue par sa passion pour la création de solutions numériques novatrices. Sa formation pointue en NoCode et en UX/UI design, acquise auprès d'institutions prestigieuses, témoigne de son engagement envers l'excellence et son désir constant de repousser les limites du possible.",
    "image": "../assets/team/aina.jpg"
  },
  {
    "name": "Rindra Henintsoa",
    "role": "Rédacteur - Tuteur",
    "shortDesc": "Rindra Henintsoa apporte son expérience en ingénierie minière à OLTEK, où il excelle en tant que rédacteur et mentor. Il inspire l’équipe à relever de nouveaux défis et à innover sans cesse.",
    "description": "Rindra, ingénieur minier reconverti en rédacteur et tuteur chez OLTEK, apporte à l'équipe une fusion unique de compétences techniques et créatives. Son passage réussi de l'ingénierie à l'écriture reflète son adaptabilité et sa capacité à embrasser de nouveaux défis avec enthousiasme. En tant que membre dévoué de l'équipe, Rindra est un mentor précieux, partageant son expertise et inspirant les autres à repousser les limites de leur créativité.",
    "image": "../assets/team/rindra.jpg"
  },
  {
    "name": "Eddly",
    "role": "UI Developer",
    "shortDesc": "Eddly, chef pâtissière et expert NoCode, allie créativité et technologie pour enrichir les projets d’OLTEK. Ses conceptions numériques sont à la fois esthétiques et fonctionnelles, reflétant son art de la pâtisserie.",
    "description": "Eddly, chef pâtissière et spécialiste NoCode chez OLTEK, combine habilement l'art de la pâtisserie avec l'innovation technologique. Sa créativité débordante et son expertise en matière de NoCode lui permettent de concevoir des solutions numériques uniques et esthétiquement raffinées. En apportant une perspective originale et une approche artisanale à son travail, il contribue à positionner OLTEK comme un leader de l'innovation dans le domaine du développement web.",
    "image": "../assets/team/eddly.jpg"
  },
  {
    "name": "Njaka Fitiavana",
    "role": "Designer",
    "shortDesc": "Njaka Fitiavana, avec son parcours dans l’hôtellerie de luxe, est dédié à offrir un service client exceptionnel chez OLTEK. Il est essentiel dans la création d’expériences mémorables pour les clients, grâce à son empathie et son attention aux détails.",
    "description": "Njaka, ancien réceptionniste d'hôtel de luxe devenu gestionnaire des relations clients chez OLTEK, représente l'essence même du service personnalisé et de l'engagement envers la satisfaction client. Sa transition réussie vers un rôle axé sur les relations clients témoigne de sa capacité à s'adapter et à exceller dans de nouveaux environnements. Grâce à son empathie naturelle et à son souci du détail, il crée des expériences client inoubliables et renforce la réputation d'OLTEK en tant que partenaire de confiance pour ses clients.",
    "image": "../assets/team/njaka.jpg"
  }
]
